export const datas =[
    {
        "name":"Top Gun",
        "image":"https://i.ytimg.com/vi/3sMdYdZ9xYI/movieposter_en.jpg",
        "event":"Дэслэгч Пит Маверик Митчелл болон түүний найз, туслах нисгэгч Ник Гус Брэдшоу хоёрын мөрөөдөл нь биеллээ олж, сөнөөгч онгоцны нисгэгч бэлтгэх элит сургуульд орж чадна. Гэвч тэдний мөрөөдөл зүгээр нэг биелчих мөрөөдөл байсангүй. Тэдний адал явдлыг та зөвхөн Манай сайтаар танд хүрэх ШИЛДЭГ НИСГЭГЧ киноноос хүлээн авч үзээрэй."
    },
    {
        "name":"I am Groot",
        "image":"https://terrigen-cdn-dev.marvel.com/content/prod/1x/lp_site.jpg",
        "event":"Энэ бол бяцхан Грүтийн адал явдал. Дөнгөж төрсөн тэрээр амьдрал, хорвоо ертөнцтэй хэрхэн танилцаж буйг та зөвхөн Манай сайтаар танд хүрэх БИ ГРҮҮТ богино хэмжээний цувралаас хүлээн авч үзээрэй."
    },
    {
        "name":"She-Hulk: Attorney at Law",
        "image":"https://assets-prd.ignimgs.com/2022/07/24/she-hulk-button-02-1658627893728.jpg",
        "event":"Нийт анги: 6 Сайтад нэмэгдэх: Долоо хоногт 1 анги... Женнифер Ултерс 30 гарсан хэдий ч тэрээр ганц бие төвөгтэй амьдралтай нэгэн. Өмгөөлөгч хийдэг тэрээр том ногоон биетэй хүчирхэг Халк болон хувирна. Түүний адал явдлыг та зөвхөн Манай сайтаар танд хүрэх ЭМЭГТЭЙ ХАЛК: ӨМГӨӨЛӨГЧ цувралаас хүлээн авч үзээрэй."
    }
]